/* Add button on Where list controller */
"Add" = "Ajouter";

/* Title for photo source sheet */
"Add a photo" = "Ajouter une photo";

/* Cancel button on photo source sheet */
"Cancel" = "Annuler";

/* Photo from library on photo source sheet */
"Choose existing photo" = "Choisir une photo";

/* Edit button on Where list controller */
"Edit" = "Editer";

/* Location button on Where list controller in edit mode */
"Edit location" = "Modifier l'emplacement";

/* Location button on Where list controller in view mode */
"View location" = "Voir l'emplacement";

/* UserAnnotation title */
"Here" = "Nouveau lieu";

/* Photo from camera button on photo source sheet */
"Take new photo" = "Prendre une photo";

/* Default name for What object */
"What ?" = "Quoi ?";

/* Default name for Where object
 Navigation title on Where list controller */
"Where ?" = "Où ?";

/* Title for localisation disabled */
"LocDisabled" = "Service de localisation désactivé";

/* Message for location disabled */
"LocDisabledMsg" = "Pour vous localiser, veuillez accéder aux Réglages et activer le service de localisation.";

/* Message for localisation error */
"The current location could not be obtained." = "L'emplacement courant n'a pas pu être obtenu.";

/* Error */
"Error" = "Erreur";

/* Dismiss */
"Dismiss" = "Annuler";